Repository: Fillinit/x-zone
Catalog: x_zone/mainapp/locale/*/LC_MESSAGES/django.po
Languages: uz

source: Связаться с нами
uz: Biz bilan bog'laning

source: Заявка
uz: Ilova

source: Главная
uz: Bosh sahifa

source: О нас
uz: Biz haqimizda

source: Иммиграционные услуги
uz: Immigratsiya xizmatlari

source: Типы виз
uz: Viza turlari

source: Услуги по рекламе
uz: Reklama xizmatlari

source: Контакты
uz: Bog‘lanish

source: Имя
uz: Ismingiz

source: Введите Ваше имя
uz: Ismingizni kiriting

source: Эл. почта
uz: Elektron pochta

source: Телефон
uz: Telefon raqami

source: Имя пользователя в Telegram
uz: Telegramdagi foydalanuvchi nomi

source: Введите возраст
uz: Yoshni kiriting

source: Гражданство
uz: Fuqarolik

source: Ваш аккаунт в Instagram
uz: Sizning Instagram akkaunt

source: Укажите вашу сферу деятельности и как долго вы работаете на текущем месте работы
uz: Faoliyat sohangizni va hozirgi ish joyingizda qancha vaqt ishlayotganingizni ko'rsating

source: ИП, Менеджер с 2020 года
uz: IP, 2020 yildan beri menejer

source: Ваш примерный совокупный доход в месяц
uz: Sizning taxminiy umumiy oylik daromadingiz

source: Перечислите страны, которые вы посетили за последние 5 лет
uz: So'nggi 5 yil ichida tashrif buyurgan mamlakatlaringizni sanab o'ting

source: Цель поездки в США
uz: AQShga sayohat maqsadi

source: Туризм
uz: Turizm

source: В гости
uz: Tashrif uchun

source: По работе
uz: Ish bo'yicha

source: На лечение
uz: Davolash uchun

source: Обучение
uz: Trening

source: Другое...
uz: Boshqa...

source: Была ли у вас ранее виза США? Если да, то укажите примерно когда и как долго там находились.
uz: Sizda ilgari AQSh vizasi bo'lganmi? Agar shunday bo'lsa, u erda qachon va qancha vaqt bo'lganligini ko'rsating.

source: был 1 раз в 2022 году
uz: 2022 yilda 1 marta bo'lgan

source: С кем планируете путешествие? Есть ли у них виза США?
uz: Kim bilan sayohat qilishni rejalashtiryapsiz? Ularda AQSh vizasi bormi?

source: еду один
uz: Men yolg'iz ketyapman

source: Находиться кто-то из ваших родственников или друзей в США? Если да, то примерно когда и где.
uz: AQShda qarindoshlaringiz yoki do'stlaringizdan biri bo'lasizmi? Agar shunday bo'lsa, taxminan qachon va qaerda.

source: живет сестра, имеет грин-карт
uz: opam yashaydi, yashil kartasi bor

source: У вас были ранее отказы в визе США? Если да, то примерно когда и где?
uz: Ilgari AQSh vizasi rad etilganmi? Agar shunday bo'lsa, taxminan qachon va qayerda?

source: был один отказ, в Самарканде
uz: Samarqandda bitta rad javobi bor edi

source: В каком городе сейчас проживаете?
uz: Siz hozir qaysi shaharda yashaysiz?

source: Самарканд
uz: Samarqand

source: Отправить
uz: Yuborish

source: Спасибо! Ваше сообщение отправлено.
uz: Rahmat! Sizning xabaringiz yuborildi.

source: Отправка не удалась. Пожалуйста, исправьте ошибки и попробуйте еще раз.
uz: Yuborish muvaffaqiyatsiz tugadi. Iltimos, xatolarni tuzating va qayta urinib ko'ring.

source: Позвони нам
uz: Bizga qo'ng'iroq qiling

source: Расположение:
uz: Manzilimiz

source: г.Самарканд<br>ул. Мирзо Улугбек 6
uz: Samarqand shahri,<br>Mirzo Ulug‘bek ko‘chasi, 6-uy

source: Введите свое имя
uz: Ismingizni kiriting

source: Спасибо! Ваше сообщение отправлено.
uz: Rahmat! Sizning xabaringiz yuborildi.

source: Отправка не удалась. Пожалуйста, исправьте ошибки и попробуйте еще раз.
uz: Yuborish muvaffaqiyatsiz tugadi. Iltimos, xatolarni tuzating va qayta urinib ko'ring.

source: Оценка шансов
uz: Imkoniyatlaringizni baholash

source: Запись в посольства
uz: Elchixonalarga kirish

source: Планируете подать документы в посольство? Поможем записаться быстро, без очередей и лишних хлопот! Надёжно, удобно и с полным сопровождением.
uz: Hujjatlaringizni elchixonaga topshirmoqchimisiz? Biz sizga tez, navbatsiz va ortiqcha tashvishlarsiz yozilishda yordam beramiz! Ishonchli, qulay va to‘liq qo‘llab-quvvatlash bilan.

source: Заполнение анкет
uz: Anketalarni to'ldirish

source: К этой задаче максимально пунктуально и тщательно подходят наши аудиторы, на периодической основе проверяют и анализируют документы наших клиентов, дают рекомендации, что позволяет снизить риск ошибок до минимума.
uz: Bizdagi auditorlar bu vazifaga juda aniq va to'liq masuiyat bilan yondashishadi.Ular mijozlarimizning hujjatlarini doimiy ravishda tekshiradi, tahlil qiladi va tavsiyalar beradi. Bu esa xatoliklar xavfini minimum darajaga tushirishga yordam beradi.

source: Получение визы
uz: Viza olish

source: В числе задач наших менеджеров, например, можно выделить получение визы, проведение полного комплекса регистрационных услуг.
uz: Menejerlarimizning vazifalari orasida viza olish, ro‘yxatdan o‘tish bo‘yicha to‘liq xizmatlar mavjud.

source: Иммиграционные услуги X Zona
uz: Immigratsiya xizmatlari X Zona

source: Добро пожаловать в ZONA X — ваш надежный партнер в вопросах иммиграции и брендинга. Мы предоставляем услуги как для тех, кто хочет выехать за границу, так и для тех, кто хочет развить свой бизнес. Независимо от того, нуждаетесь ли вы в помощи с визой или хотите усилить присутствие своего бренда на рынке, наша команда профессионалов готова помочь!
uz: ZONA X ga xush kelibsiz — sizning ishonchli hamkoringiz!Biz xorijga chiqmoqchi bo‘lganlar hamda o‘z biznesini rivojlantirmoqchi bo‘lganlar uchun xizmatlar ko‘rsatamiz. Vizaga yordam kerakmi yoki brending bo‘yicha o‘z o‘rningizni mustahkamlashni xohlaysizmi — mutaxassislarimiz jamoasi sizga yordam berishga tayyor!

source: НАШИ ПРЕИМУЩЕСТВА
uz: Afzalliklarimiz

source: Проф​ессион​​альные знания и опыт
uz: Professional bilim va tajriba

source: Индивидуальный подход
uz: Individual yondashuv

source: Обновленная информация
uz: Oxirgi ma’lumotlar

source: Конфиденциальность и безопасность
uz: Maxfiylik va xavfsizlik

source: Поддержка на всех этапах
uz: Barcha bosqichlarda qo‘llab-quvvatlash

source: ЭТАПЫ ПОЛУЧЕНИЯ ВИЗЫ В США
uz: AQSH vizasini olish bosqichlari

source: Вы приcылаете нам свои документы и производите оплату&nbsp;<br><span style="font-weight: 400;">Можно отправить документы <br>– по email: info@samarkand-zakovat.com
uz: Hujjatlaringizni yuborasiz va to‘lovni amalga oshirasiz&nbsp;<br><span style="font-weight: 400;">Hujjatlarni yuborish mumkin: <br>– Email orqali: info@samarkand-zakovat.com

source: Мы создаем/переносим личный кабинет, оплачиваем консульский сбор <br>Выполняем запись на собеседование в посольство США<br><span style="font-weight: 400;">Данные вы можете отправить по <br>– по email: info@samarkand-zakovat.com <br>– в Telegram <br>Запись на собеседование выполняется в порядке очереди и открытия свободного окна.
uz: Biz shaxsiy kabinet yaratamiz/yuzasini ko‘chiramiz, konsullik to‘lovini to‘laymiz <br>AQSH elchixonasidagi suhbatga yozib qo‘yamiz<br><span style="font-weight: 400;">Ma’lumotlarni yuborish mumkin: <br>– email: info@samarkand-zakovat.com <br>– Telegram <br>Yozilish navbat va bo‘sh vaqt oynalariga qarab amalga oshiriladi.

source: Мы консультируем Вас для удачного прохождения собеседования <br><span style="font-weight: 400;">Подготовка проводится в формате личного приезда в офис или же в виде аудиозвонка.
uz: Suhbatdan muvaffaqiyatli o‘tishingiz uchun maslahat beramiz<br><span style="font-weight: 400;">Tayyorlov shaxsan ofisga kelib yoki audio qo‘ng‘iroq orqali o‘tkaziladi.

source: Вы в&nbsp;назначенный день проходите собеседование в посольстве США<br><span style="font-weight: 400;">Забираете свой заграничный паспорт
uz: Belgilangan kuni AQSH elchixonasida suhbatdan o‘tasiz<br><span style="font-weight: 400;">Hujjatlaringizni — xorijiy pasportingizni — olib ketasiz.

source: ТИПЫ ВИЗ
uz: Viza turlari

source: ТУРИСТИЧЕСКАЯ B1/B2
uz: TURISTIK B1/B2

source: виза для деловых и туристических поездок B-1/B-2 предназначена для временного пребывания в США с деловыми целями (B-1) или туризма (B-2). В большинстве случаях, категории В-1 и В-2 комбинируют, выдавая визу В-1/В-2
uz: Viza — qarindoshlar, do‘stlar va tanishlarni ziyorat qilish maqsadida beriladi, taklifnoma asosida taqdim etiladi. Turistik vizalar turkumiga kiradi va AQSHga bir necha marotaba kirish imkonini beradi (multikirish).

source: ГОСТЕВАЯ
uz: MEHMON VIZASI

source: виза с целью посещения родственников, друзей и родных, выдается на основание приглашения от принимающей стороны, относится к туристической и дает возможность мультивъезда в США
uz: Viza — qarindoshlar, do‘stlar va tanishlarni ziyorat qilish uchun mo‘ljallangan,taklifnoma asosida beriladi. Turistik vizalar toifasiga kiradi va AQSHga ko‘pmartalik kirish imkonini beradi.

source: МЕДИЦИНСКАЯ
uz: TIBBIY VIZA

source: виза для получения медицинской помощи (B-2), категория относится также к туристической и дает возможность мультивъезда в США
uz: Tibbiy yordam olish uchun beriladigan viza (B-2). Ushbu toifa ham turistik vizalar qatoriga kiradi va bir necha bor AQSHga kirish imkonini beradi.

source: СТУДЕНЧЕСКАЯ F
uz: TALABALIK VIZASI (F)

source: виза (F) предназначена для студентов, которые зачислены в колледж или университет, или же направляющиеся для изучения английского языка в рамках соответствующих программ. Если вы направляетесь в США, как турист, но планируете пройти обучение (менее 18 часов в неделю), вы можете ехать по туристической визу В-2
uz: F toifasidagi viza — kollej yoki universitetga qabul qilingan talabalar, yoki ingliz tilini o‘rganish uchun maxsus dasturlar asosida ketayotganlar uchun mo‘ljallangan. Agar siz AQSHga turist sifatida ketayotgan bo‘lsangiz, lekin haftasiga 18 soatdan kam o‘qimoqchi bo‘lsangiz, turistik B-2 vizasi bilan borishingiz mumkin.

source: Мы готовы поделиться советами и опытом
uz: Biz maslahatlar va tajribalar bilan bo'lishishga tayyormiz

source: Все, что может понадобиться для создания и управления новыми проектами (стартапами) в современных условиях.
uz: Zamonaviy sharoitda yangi loyihalarni (startaplarni) yaratish va boshqarish uchun kerak bo'lgan hamma narsa.

source: Оставить заявку
uz: Arizani qoldiring

source: УСЛУГИ ПО РЕКЛАМЕ
uz: REKLAMA XIZMATLARI

source: Разработка рекламных кампаний и стратегий
uz: Reklama kampaniyalari va strategiyalarini ishlab chiqish

source: SEO и SMM продвижение. Нахождение оптимальной стратегии для продвижения внутри сетей
uz: SEO va SMM reklama. Tarmoqlar ichida reklama qilish uchun maqbul strategiyani topish

source: Дизайн и создание веб-сайтов
uz: Veb-saytlarni loyihalash va yaratish

source: Кризисный PR и управление репутацией
uz: Inqiroz PR va obro'e - e'tiborni boshqarish

source: Видеомаркетинг и создание роликов.
uz: Video marketing va video yaratish.

source: Разработка технического задания
uz: Texnik topshiriqni ishlab chiqish

source: Разработка оптимальной маркетинг структуры
uz: Optimal marketing tuzilishini ishlab chiqish

source: Рост продаж и узнаваемости
uz: Sotish va tan olinishning o'sishi

source: Создание имиджа и бренда с нуля для любой компании и деятельности&nbsp;
uz: Har qanday kompaniya va faoliyat uchun noldan rasm va brend yaratish&nbsp;
